export const baseDateLocale = 'uk-ua'
export const eventDateSource = 'February 22, 2020 09:30:00';// in English only

//о мероприятии
export const shortInfo = `Запрошуємо усіх бажаючих приєднатися до конференції Mykolaiv QA Open, що вже втретє відбудеться у місті Миколаєві! Ми запросили найдосвідченіших доповідачів із Києва, Одеси та Херсону щоб ви мали змогу покращити свої знання у галузі, поспілкуватись, обмінятися досвідом і просто гарно провести час. Цього разу конференція проходитиме у 2 потоки, щоб ви мали змогу обрати найбільш цікаву та корисну доповідь саме для себе. Та як завжди, на вас чекатиме напашна кава з солодощами на додачу до приємної атмосфери та подарунки для найбільш активних та креативних.`;