export const baseDateLocale = 'uk-ua'
export const eventDateSource = 'February 22, 2020 09:30:00';// in English only

//о мероприятии
export const shortInfo = `Запрошуємо на третю конференцію Mykolaiv QA Open! Ми запросили найдосвідченіших спікерів із Києва, Одеси та Херсону, аби ви мали змогу збагатити свої знання у галузі, поспілкуватись і обмінятися досвідом та просто гарно провести час. Цього разу конференція проходитиме у 2 потоки, тож ви матимете змогу обрати найбільш цікаву та корисну сесію. Традиційно, на вас чекатиме запашна кава та солодощі на додачу до приємної атмосфери. А також подарунки для найбільш активних та креативних.`;