export const baseDateLocale = 'uk-ua'
export const eventDateSource = 'April 20, 2019 09:30:00';// in English only

//о мероприятии
export const shortInfo = `Запрошуємо всіх бажаючих приєднатися до конференції QA Open, що вже вдруге відбудеться у місті Миколаєві! 
Ми запросили досвідчених спікерів з Києва, Одеси та Херсону для того, щоб ви мали змогу покращити свої знання у галузі, поспілкуватись, обмінятися досвідом  і просто гарно провести час у колі однодумців. 
Як завжди, на вас чекатиме запашна кава з солодощами на додачу до приємної атмосфери та подарунки для найбільш активних та креативних.`;