[
  {
    "name": "Волошин",
    "surname": "Олексій",
    "pic": "./images/speakers/oleksii_voloshyn.jpg",
    "profession": "QA - aвтоматизатор, ментор.",
    "experience": "Більше 5 років досвіду в автоматизації.",
    "shortInfo": "Олексій працює в IT з 2009 року, більше 5 років займається автоматизацією. Також проводить тренінги, воркшопи та курси. У 2016 року Олексій долучився до команди GlobalLogic у Миколаєві",
    "facebook": "https://www.facebook.com/aleksey.vastlandov",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/aleksey-voloshin-7b029146"
  },
  {
    "name": "Сергiй",
    "surname": "Радов",
    "pic": "./images/speakers/SergiiRadov.jpg",
    "profession": "Спеціаліст з тестування навантаження в компанії Oracle Utilites.",
    "experience": "Як досвідченому інженеру, йому доводилось працювати в багатьох проектах на основі  Java, Ruby and .Net стеків. А віднедавна має ще й NodeJs досвід.",
    "shortInfo": "В IT технологіях вже понад 10 років, тестував різні системи та сервіси. Зараз я працюю DevOps інженером, але продовжую косультувати з перформанс тестування.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/sergheiradov/"
  },
  {
    "name": "Елліна",
    "surname": "Азадова",
    "pic": "./images/speakers/EllinaAzadova.jpg",
    "profession": "QA Lead, DataArt",
    "experience": "Має більше 10 років IT досвіду, з яких більше 6-ти працює у тестуванні та забезпеченні якості ПЗ. Є координатором спільноти QA Talk Kherson, ментором програм з практики, викладачем QA School Kherson, QA School Sofia, співавтором внутрішніх курсів з тестування ПЗ. Активний доповідач спільноти QA talk у Херсоні, Харкові, Одесі й Львові.",
    "shortInfo": "Автор однієї з найцікавіших доповідей QA Open Mykolayiv 2018 за версією Mykolayiv QA Community!",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Михайло",
    "surname": "Довгий",
    "pic": "./images/speakers/MyhailoDovgiy.jpg",
    "profession": "Senior QA в Provectus. Почав займатися тестуванням ще до того як це стало 'мейнстрімом' — в студентські роки постійно приймав участь у різних Alfa- та Beta-тестах ігрових проектів.",
    "experience": "За роки комерційного досвіду я був задіяний у більш ніж 15 проектах (від довгострокової участі у великому проекті, до екстримального занурення довжиною в sprint в невеликий проект, коли було необхідно в короткі сроки знайти максимум критичних недоліків та розібратися з ними до релізу).",
    "shortInfo": "Найдовше працював в невеликих командах, в яких був єдиним QA. Саме тому на мені були всі процеси пов`язані з тестуванням - їх налагодження, виконання, звітність.",
    "facebook": "https://www.facebook.com/AlmostFam0us",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/mikhail-dovgiy-125545aa/"
  },
  {
    "name": "Максим",
    "surname": "Фомічов",
    "pic": "./images/speakers/MaksFomichov.jpg",
    "profession": "Понад 4 роки в тестуванні, Manual та Automation QA,  програміст за освітою.",
    "experience": "Досвід в тестуванні API,  NativeMobile Application, Web Application.",
    "shortInfo": "На данний працює в компанії DataArt.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Сергій",
    "surname": "Брит",
    "pic": "./images/speakers/SergiiBrit.jpg",
    "profession": "Senior Test Automation Engineer в Provectus и лідер Odessa QA Stand Up Community.",
    "experience": "В автоматизованному тетуванні понад 8 років.",
    "shortInfo": "Основний стек це Java + Selenium (Selenide).",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/serhii-bryt-11607948/"
  },
  {
    "name": "Антон",
    "surname": "Мужайло",
    "pic": "./images/speakers/anton_muzhailo.jpg",
    "profession": "GlobalLogic, Kyiv",
    "experience": "Антон займає позицію Lead Automation Engineer у GlobalLogic маючи багатоpічний досвід у перформанс тестуванні, автоматизації та тест менеджменті. Насьогодні залучений до розробки високодоступного рішення для зберігання медіа даних для кіно та телеіндустрії від всесвітньо відомої технологічної компанії. Також займається технічнім консалтингом клієнтів GlobalLogic у питаннях якості, створення та покращення тестових процесів.",
    "shortInfo": "Антон є сертифікованим ISTQB Тест Менеджером та проводить сертифіковані ISTQB тренінги як відкриті для груп студентів, так і закриті для IT-компаній.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  }
]
