[
  {
    "name": "Сергій",
    "surname": "Бутенко",
    "pic": "./images/speakers/Sergii_Butenko.jpg",
    "profession": "Project Manager у GlobalLogic Kyiv",
    "experience": "В IT Сергій вже майже 8 років. За цей час працював як мануальний тестувальник та QA автоматизатор (Desktop та Web автомейшн).",
    "shortInfo": "Наразі Сергій займає позицію Project Manager у GlobalLogic та приймає участь у викладанні різних курсів.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Ольга",
    "surname": "Кузьменко",
    "pic": "./images/speakers/olga_kuzmenko.jpg",
    "profession": "Senior QA Engineer у GlobalLogic Kyiv",
    "experience": "Ольга займає позицію Senior QA Engineer у GlobalLogic та має досвід роботи 5 років, за які вона пройшла шлях від Trainee до Senior спеціаліста. Ольга має великий досвід в Desktop і Mobile тестуванні. Попередній досвід - інженер конструктор (розробка ліфтів і обладнання харчових виробництв).",
    "shortInfo": "Ольга любить чеклісти і планування як на роботі, так і в повсякденному житті.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Олександра",
    "surname": "Туманенко",
    "pic": "./images/speakers/trumanenko.jpeg",
    "profession": "Middle PM in DataArt",
    "experience": "Олександра вже 6 років в IT, наразі займає позицію Middle PM, до цього - QA Lead та Senior QA. Ментор, експерт по співбесідах, спікер.",
    "shortInfo": "Подорожує. За плечима - 17 країн. Найяскравіші враження - під вітрилом.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Олексій",
    "surname": "Волошин",
    "pic": "./images/speakers/oleksii_voloshyn.jpg",
    "profession": "Senior QA Automation Engineer у GlobalLogic Mykolaiv",
    "experience": "Олексій - QA-автоматизатор та ментор. Він працює в IT з 2009 року та більше 6 років займається автоматизацією використовуючи для цього Java та Selenium WebDriver. Також він активно проводить тренінги, воркшопи та курси.",
    "shortInfo": "З 2016 року працює у компанії GlobalLogic як Senior QA Automation Engineer.",
    "facebook": "https://www.facebook.com/aleksey.vastlandov",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/aleksey-voloshin-7b029146"
  },
  {
    "name": "Денис",
    "surname": "Жевнер",
    "pic": "./images/speakers/den.jpg",
    "profession": "Project manager у Brightech",
    "experience": "Денис Жевнер - менеджер проекту, екс-ментор у iSchool, співорганізатор спільноти ITClub Mykolayiv, співзасновник та ментор благодійного курсу ProfIT з перепідготовки ветеранів.  Має більше 15 років досвіду в IT за головними напрямками: Quality Management, Quality Assurance та Quality Control у основних доменах: Wireless, Embedded, Telecom, Web.",
    "shortInfo": "Євангеліст Open Source, професійний дегустатор пива, старый добрий параноїк.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Сергій",
    "surname": "Брит",
    "pic": "./images/speakers/SergiiBrit.jpg",
    "profession": "Senior Test Automation Engineer в Provectus",
    "experience": "Senior Test Automation Engineer в Provectus и лідер Odessa QA Stand Up Community. В автоматизованному теcтуванні понад 8 років.",
    "shortInfo": "Основний стек це Java + Selenium (Selenide).",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/serhii-bryt-11607948/"
  },
  {
    "name": "Оксана",
    "surname": "Шатабілова (Харчук)",
    "pic": "./images/speakers/ok_h.jpg",
    "profession": "Senior QA у DataArt",
    "experience": "Має досвід роботи з різними типами додатків і підходами до розробки програмного забезпечення. Бере участь в якості спікера на конференціях і зустрічах IT-спільнот.",
    "shortInfo": "Доповідач IT talk в Херсоні, Львові, Дніпрі та Харкові, лектор у QA School Kherson і ментор практикантських програм DataArt.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Елліна",
    "surname": "Азадова",
    "pic": "./images/speakers/EllinaAzadova.jpg",
    "profession": "QA lead у DataArt",
    "experience": "Координатор спільноти QA talk Kherson, ментор практикантських програм, лектор в QA School Kherson, QA School Sofia і співавтор внутрішніх курсів з тестування. Активний доповідач спільноти QA talk в Херсоні, Харкові, Одесі та Львові.",
    "shortInfo": "Більше десяти років в IT, понад шість з них працює тестувальником.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Оксана",
    "surname": "Сукманюк",
    "pic": "./images/speakers/ok_s.jpeg",
    "profession": "QA Tech Lead у MobiDev",
    "experience": "Досвід тестування веб та мобільних додатків. Проект, для якого зараз організовує процеси і розподіляє завдання для команди в 2х офісах компанії, має специфічне медичне направлення",
    "shortInfo": "Кайфує від публічних виступів та заряджає аудиторію на любов до котиків та тестування.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Катерина",
    "surname": "Євенко",
    "pic": "./images/speakers/kate_e.jpg",
    "profession": "QA Tech Lead у MobiDev",
    "experience": "Більше 7 років в IT, 4 роки у напрямку QA. Ментор, який надихає на професійний розвиток команду та себе, а також організовує процеси роботи QA на поточному проекті в Миколаєві та Чернівцях.",
    "shortInfo": "Любить подорожувати і відкривати для себе нові культури.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Антон",
    "surname": "Пелянський",
    "pic": "./images/speakers/anton.JPG",
    "profession": "Test Automation Engineer у GlobalLogic Mykolaiv",
    "experience": "Маючи загальний досвід в IT більше 6-ти років, Антон працює в GlobalLogic вже рік. Переважно працює на healthcare проектах. В своїх автоматизаторських буднях використовує Postman, Java, Selenium, TypeScript.",
    "shortInfo": "Завжди відкритий до нових починань і з задоволенням ділиться своєю експертизою на внутрішніх та зовнішніх Tech Talk'ах",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Єва",
    "surname": "Соколянська",
    "pic": "./images/speakers/eva.jpeg",
    "profession": "QA Automation у DataArt",
    "experience": "У Єви за плечима більше 8 років досвіду як мануального, так і автоматизованого тестування десктопних, браузерних та мобільних додатків, одночасного поєднання ролей девелопера, девопса та тімліда у навчальному проекті. Має досвід автоматизації інтеграцій як з популярними сучасними технологіями, так і з вузькоспеціалізованими програмними комплексами й утилітами.",
    "shortInfo": "Зараз Єва працює QA Automation в Одеському офісі DataArt.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  }
]
