[
  {
    "name": "Антон",
    "surname": "Мужайло",
    "pic": "./images/speakers/anton_muzhailo.jpg",
    "profession": "QA Architect у GlobalLogic Kyiv ",
    "experience": "Антон займає позицію QA Architect у GlobalLogic та має досвід у перформанс тестуванні, автоматизації та тест менеджменті. Зараз він займається координацією Quality Practice (Center of Excellence) у GlobalLogic, надаючи послуги з консалтингу для поточних та потенційних клієнтів GlobalLogic з питань якості, тестових процесів, підходів та технологій.",
    "shortInfo": "Антон є сертифікованим ISTQB Тест Менеджером та проводить сертифіковані ISTQB тренінги як відкриті для груп студентів, так і для IT-компаній.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Ольга",
    "surname": "Кузьменко",
    "pic": "./images/speakers/olga_kuzmenko.jpg",
    "profession": "Senior QA Engineer у GlobalLogic Kyiv",
    "experience": "Ольга займає позицію Senior QA Engineer у GlobalLogic та має досвід роботи 5 років, за які вона пройшла шлях від Trainee до Senior спеціаліста. Ольга має великий досвід в Desktop і Mobile тестуванні. Попередній досвід - інженер конструктор (розробка ліфтів і обладнання харчових виробництв).",
    "shortInfo": "Ольга любить чеклісти і планування як на роботі, так і в повсякденному житті.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Тетяна",
    "surname": "Трущенко",
    "pic": "./images/speakers/trush.jpg",
    "profession": "Senior Manual Test Engineer у Intellias ",
    "experience": "Тетяна працює в компанії Intellias Львів на позиції Senior Manual Test Engineer, де займається веб та мобільним тестуванням системи онлайн-банкінгу для одного з топових банків Німеччини.",
    "shortInfo": "Є сертифікованим ISTQB FL спеціалістом, сертифікованим тренером Main Academy та має досвід у проведенні курсів, воркшопів, тренінгів. Приймала участь у організації різноманітних ІТ івентів.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Олексій",
    "surname": "Волошин",
    "pic": "./images/speakers/oleksii_voloshyn.jpg",
    "profession": "Senior QA Automation Engineer у GlobalLogic Mykolaiv",
    "experience": "Олексій - QA - автоматизатор та ментор. Він працює в IT з 2009 року та більше 6 років займається автоматизацією використовуючи для цього Java та Selenium WebDriver. Також він активно проводить тренінги, воркшопи та курси.",
    "shortInfo": "З 2016 року працює у компанії GlobalLogic як Senior QA Automation Engineer.",
    "facebook": "https://www.facebook.com/aleksey.vastlandov",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/aleksey-voloshin-7b029146"
  },
  {
    "name": "Денис",
    "surname": "Жевнер",
    "pic": "./images/speakers/den.jpg",
    "profession": "Project manager у Brightech",
    "experience": "Денис Жевнер - менеджер проекту у Brightech, екс-ментор у iSchool, співорганізатор спільноти ITClub Mykolayiv, співзасновник та ментор благодійного курсу ProfIT з перепідготовки ветеранів. Має більше 15 років досвіду у IT за головними напрямками: Quality Management, Quality Assurance та Quality Control у основних доменах: Wireless, Embedded, Telecom, Web.",
    "shortInfo": "Євангеліст Open Source, професійний дегустатор пива, старый добрий параноїк.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Сергій",
    "surname": "Брит",
    "pic": "./images/speakers/SergiiBrit.jpg",
    "profession": "Senior Test Automation Engineer в Provectus",
    "experience": "Senior Test Automation Engineer в Provectus и лідер Odessa QA Stand Up Community. В автоматизованному теcтуванні понад 8 років.",
    "shortInfo": "Основний стек це Java + Selenium (Selenide).",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": "https://www.linkedin.com/in/serhii-bryt-11607948/"
  },
  {
    "name": "Оксана",
    "surname": "Харчук",
    "pic": "./images/speakers/ok_h.jpg",
    "profession": "Senior QA у DataArt",
    "experience": "Має досвід роботи з різними типами додатків і підходами до розробки програмного забезпечення. Бере участь в якості спікера на конференціях і зустрічах IT-спільнот.",
    "shortInfo": "Доповідач IT talk в Херсоні, Львові, Дніпрі та Харкові, лектор у QA School Kherson і ментор практикантських програм DataArt.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Елліна",
    "surname": "Азадова",
    "pic": "./images/speakers/EllinaAzadova.jpg",
    "profession": "QA lead у DataArt",
    "experience": "Координатор спільноти QA talk Kherson, ментор практикантських програм, лектор в QA School Kherson, QA School Sofia і співавтор внутрішніх курсів з тестування. Активний доповідач спільноти QA talk в Херсоні, Харкові, Одесі та Львові.",
    "shortInfo": "Більше десяти років в IT, понад шість з них працює тестувальником.",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Оксана",
    "surname": "Сукманюк",
    "pic": "./images/speakers/ok_s.jpeg",
    "profession": "",
    "experience": "В IT Оксана трохи більше двох років. Окрім тестування любить танцювати і тискати котиків.",
    "shortInfo": "",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  },
  {
    "name": "Катерина",
    "surname": "Євенко",
    "pic": "./images/speakers/kate_e.jpg",
    "profession": "",
    "experience": "Любить проводити час з друзями та сім'єю, подорожувати, спілкуватися з новими людьми, знайомитися з новою культурою і побутом. Не може сидіти вдома, взагалі не може сидіти без діла.",
    "shortInfo": "",
    "facebook": "",
    "twitter": "",
    "email": "",
    "linkedIn": ""
  }
]
